<?php
return array(
	'100'=>array(
		"各種営業、人材斡旋",
		"テレマーケティング・カスタマーサポート",
		"商品企画、営業企画、マーケティング、宣伝、物流、資材購買、店舗開発関連",
		"経営企画・秘書・事業統括・新規事業開発",
		"財務・経理",
		"総務・人事・法務・知財・広報・IR",
		"エグゼクティブ・役員",
	),
	'101'=>array(
		"百貨店・小売・量販店",
		"飲食・アミューズメント・スクール関連",
		"医療・福祉関連",
		"理美容・エステ・マッサージ関連",
		"旅行・宿泊・冠婚葬祭式場関連",
		"交通・物流・倉庫関連",
		"警備・清掃・設備管理関連",
	),

	'102'=>array(
		"広告・グラフィック関連",
		"出版・印刷関連",
		"映像・音響・イベント・芸能関連",
		"インターネット関連",
		"ゲーム・マルチメディア関連",
		"ファッション・インテリア・工業製品関連",
	),

	'103'=>array(
		"経営コンサルティング・リサーチ・専門事務所",
		"人材・アウトソーシング・通訳・翻訳関連",
		"金融関連",
		"不動産・プロパティマネジメント関連",
	),

	'104'=>array(
		"システムコンサルタント、システムアナリスト、プリセールス",
		"システム開発（Web系）",
		"システム開発（オープン系）",
		"システム開発（汎用機系）",
		"組込系ソフトウェア開発",
		"パッケージソフト・ミドルウェア開発",
	),

	'105'=>array(
		"運用、監視、テクニカルサポート、保守",
		"社内SE、情報システム",
		"次世代技術研究開発",
		"【共通】 言語・OS・ミドルウェア・アプリケーションソフト使用経験",
	),

	'106'=>array(
		"一般機械・機械部品・金型",
		"特殊産業用機械",
		"一般産業用機械",
		"事務機器・サービス用機器",
		"電気機器・電池・記録媒体",
		"情報・通信・AV機器",
		"電子部品・デバイス（半導体）",
		"電子部品・デバイス（その他）",
		"精密機器・光学機器・レンズ",
		"輸送用機器（自動車）",
		"輸送用機器（その他）",
		"【共通】設計・解析ソフト、製造マシン使用経験",
	),

	'107'=>array(
		"医薬品・化粧品・医療用品",
		"食品・飲料・たばこ・飼料",
		"石油・石炭・プラスチック製品・ゴム・セラミック製品",
		"鉄鋼・非鉄金属・金属製品・武器",
		"木材・家具・パルプ・紙加工品・生活雑貨",
		"衣服・生地・宝飾品・アクセサリー",
		"文具・玩具・スポーツ用品・楽器",
	),

	'108'=>array(
		"プランニング・設計（建築・土木・設備）",
		"プランニング・設計（プラント）",
		"施工管理",
		"技術開発・構造解析・調査",
		"建築土木作業",
	),

	'109'=>array(
		"公務員・教諭",
		"農林水産関連職",
	),

);